<h5 class="center-align">Добро пожаловать!</h5><br>
Orlando CMS - Новая система для разработки сайта и его управлением.<br>
Простая и эффективная. Быстрая установка и настройка начальных параметров всего за <b>10 минут</b>.<br>
<br>
<br>
Сейчас мы узнаем у Вас самые важные данные для создания Вашего сайта. Сверху вы будете видеть полосу прогресса, которая позволит
понять, сколько еще осталось шагов, так же справа имеется оглавление.<br>
Интерфейс программы выполнен в стиле "Material" и отлично отображается на мобильных устройствах, однако установку сайта
рекоммендуется выполнять с стационарного компьютера или ноутбука.<br>
<br>
Нашли ошибку? Напишите <a href="https://vk.com/psionicdog">мне</a>.<br>
<br>
На данный момент доступен только стиль "Material", в дальнейших обновлениях программы будут добавлены другие стили. Если у Вас 
есть, что предложить, вы можете написать <a href="https://vk.com/psionicdog">мне</a>.<br><br>
<h5 class="center-align"><a href="index.php?id=1">Начать установку</a></h5><br> 